[
  {
    "id": 1,
    "title": "O jeito Warren Buffett de investir: Os segredos do maior investidor do mundo",
    "author": "Robert G. Hagstrom",
    "description": "Warren Buffett é o mais famoso investidor de todos os tempos e um dos mais admirados gestores da atualidade - além, é claro, de um dos homens mais ricos do mundo. Como ele se tornou tão bem-sucedido com a compra de ações e empresas? E, mais importante, que ensinamentos ele pode oferecer a quem deseja investir na Bolsa",
    "link": "https://www.amazon.com.br/gp/offer-listing/8557173067/ref=as_li_tl?ie=UTF8&camp=1789&creative=9325&creativeASIN=8557173067&linkCode=am2&tag=zamur0b-20&linkId=f9ddf35a65c1ae6f20139633a3d25708",
    "img": "//ws-na.amazon-adsystem.com/widgets/q?_encoding=UTF8&MarketPlace=BR&ASIN=8557173067&ServiceVersion=20070822&ID=AsinImage&WS=1&Format=_SL250_&tag=zamur0b-20",
    "sections": [
      "investimentos"
    ]
  },
  {
    "id": 2,
    "title": "Do Mil ao Milhão. Sem Cortar o Cafezinho",
    "author": "Thiago Nigro",
    "description": "Em seu primeiro livro, Thiago Nigro, criador da plataforma O Primo Rico, ensina aos leitores os três pilares para atingir a independência financeira: gastar bem, investir melhor e ganhar mais. Por meio de dados e de sua própria experiência como investidor e assessor, Nigro mostra que a riqueza é possível para todos – basta estar disposto a aprender e se dedicar.",
    "link": "https://www.amazon.com.br/gp/offer-listing/8595083274/ref=as_li_tl?ie=UTF8&camp=1789&creative=9325&creativeASIN=8595083274&linkCode=am2&tag=zamur0b-20&linkId=0656543126e8f70c67f53736db668749",
    "img": "//ws-na.amazon-adsystem.com/widgets/q?_encoding=UTF8&MarketPlace=BR&ASIN=8595083274&ServiceVersion=20070822&ID=AsinImage&WS=1&Format=_SL250_&tag=zamur0b-20",
    "sections": [
      "investimentos"
    ]
  },
  {
    "id": 3,
    "title": "Na raça: como Guilherme Benchimol criou a XP e iniciou a maior revolução do mercado financeiro brasileiro",
    "author": "Maria Luíza Filgueiras",
    "description": "Uma das mais bem-sucedidas histórias de empreendedorismo do Brasil começou com uma demissão. Em 2001, Guilherme Benchimol iniciava sua carreira no mercado financeiro carioca quando perdeu o emprego. Envergonhado, decidiu fugir do Rio de Janeiro: pegou o carro e dirigiu quase 20 horas até Porto Alegre, onde, longe dos principais centros financeiros do país, fundou uma modesta empresa de investimentos, a XP, numa salinha de 25 metros quadrados",
    "link": "https://www.amazon.com.br/gp/offer-listing/8551006053/ref=as_li_tl?ie=UTF8&camp=1789&creative=9325&creativeASIN=8551006053&linkCode=am2&tag=zamur0b-20&linkId=02b8be521a80a2b78cfd9b39d81aea8c",
    "img": "//ws-na.amazon-adsystem.com/widgets/q?_encoding=UTF8&MarketPlace=BR&ASIN=8551006053&ServiceVersion=20070822&ID=AsinImage&WS=1&Format=_SL250_&tag=zamur0b-20",
    "sections": [
      "investimentos"
    ]
  },
  {
    "id": 4,
    "title": "O investidor inteligente",
    "author": "Benjamin Graham",
    "description": "Maior consultor de investimentos do século XX, Benjamin Graham ensinou e inspirou milhares de pessoas ao redor do mundo. Seu conceito de “valor de investimento” protege os investidores de cometer erros substanciais e os ensina a desenvolver estratégias de longo prazo. Isso fez com que O investidor inteligente se tornasse a bíblia do mercado de ações desde sua primeira publicação, em 1949. A partir daí, as evoluções do mercado provaram a sabedoria das estratégias de Graham",
    "link": "https://www.amazon.com.br/gp/offer-listing/8595080801/ref=as_li_tl?ie=UTF8&camp=1789&creative=9325&creativeASIN=8595080801&linkCode=am2&tag=zamur0b-20&linkId=e818980ea2c16b21a952d01be90acc11",
    "img": "//ws-na.amazon-adsystem.com/widgets/q?_encoding=UTF8&MarketPlace=BR&ASIN=8595080801&ServiceVersion=20070822&ID=AsinImage&WS=1&Format=_SL250_&tag=zamur0b-20",
    "sections": [
      "investimentos"
    ]
  },
  {
    "id": 5,
    "title": "Faça Fortuna com Ações, Antes que seja Tarde",
    "author": "Décio Bazin",
    "description": "Em linguagem fluida e com uma narrativa recheada de histórias reais, o jornalista e investidor Décio Bazin mostra como trilhar com segurança os caminhos da Bolsa de Valores. Um livro que se tornou um cult, tendo vendido mais de 8.000 exemplares",
    "link": "https://www.amazon.com.br/gp/offer-listing/8585454164/ref=as_li_tl?ie=UTF8&camp=1789&creative=9325&creativeASIN=8585454164&linkCode=am2&tag=zamur0b-20&linkId=a32998a10c3433d32c325046fbb9c633",
    "img": "//ws-na.amazon-adsystem.com/widgets/q?_encoding=UTF8&MarketPlace=BR&ASIN=8585454164&ServiceVersion=20070822&ID=AsinImage&WS=1&Format=_SL250_&tag=zamur0b-20",
    "sections": [
      "investimentos"
    ]
  },
  {
    "id": 6,
    "title": "A lógica do Cisne Negro",
    "author": "Nassin Nicholas Taleb",
    "description": "Neste livro fascinante, Taleb mostra que, ao contrário do que defende a maioria dos economistas, estamos constantemente à mercê do inesperado. A estes acontecimentos imprevisíveis o autor dá o nome de Cisne Negro (animal que se considerava inexistente até ser visto, pela primeira vez, inesperadamente, na Austrália, no século XVII).Um Cisne Negro é um evento com três características altamente improváveis: é imprevisível, ocasiona resultados impactantes e, após sua ocorrência, inventamos um meio de torná-lo menos aleatório e mais explicável",
    "link": "https://www.amazon.com.br/gp/offer-listing/8576842122/ref=as_li_tl?ie=UTF8&camp=1789&creative=9325&creativeASIN=8576842122&linkCode=am2&tag=zamur0b-20&linkId=7d5e9de0ac02208e5468fca67d2e714f",
    "img": "//ws-na.amazon-adsystem.com/widgets/q?_encoding=UTF8&MarketPlace=BR&ASIN=8576842122&ServiceVersion=20070822&ID=AsinImage&WS=1&Format=_SL250_&tag=zamur0b-20",
    "sections": [
      "investimentos"
    ]
  },
  {
    "id": 7,
    "title": "O jeito Peter Lynch de investir: As estratégias vencedoras de quem transformou Wall Street",
    "author": "Peter Lynch, John Rothchild",
    "description": "O best-seller que todo investidor deveria ler!Peter Lynch é o gestor de fundos número um dos Estados Unidos. Seu lema é: os pequenos investidores também podem se tornar especialistas e selecionar ações vencedoras com a mesma competência dos profissionais de Wall Street só é preciso fazer algumas rápidas pesquisas.Em O jeito Peter Lynch de investir, ele afirma que, ao observar o desempenho dos negócios e prestar atenção aos melhores produtos e serviços à sua volta, seja no shopping center ou no ambiente de trabalho, você será capaz de descobrir quais empresas serão bem-sucedidas no futuro antes mesmo dos analistas profissionais",
    "link": "https://www.amazon.com.br/gp/offer-listing/8557173148/ref=as_li_tl?ie=UTF8&camp=1789&creative=9325&creativeASIN=8557173148&linkCode=am2&tag=zamur0b-20&linkId=7627d2dd6e87c17b3b5bff7e3a31ce1c",
    "img": "//ws-na.amazon-adsystem.com/widgets/q?_encoding=UTF8&MarketPlace=BR&ASIN=8557173148&ServiceVersion=20070822&ID=AsinImage&WS=1&Format=_SL250_&tag=zamur0b-20",
    "sections": [
      "investimentos"
    ]
  },
  {
    "id": 8,
    "title": "Fora da Curva. Os Segredos dos Grandes Investidores do Brasil e o que Você Pode Aprender com Eles",
    "author": "Vários autores",
    "description": "Organizado pelo investidor Florian Bartunek, pelo advogado e sócio da Casa do Saber Pierre Moreau e pela jornalista Giuliana Napolitano, Fora da curva reúne depoimentos de alguns dos maiores investidores do país - como André Jakurski, Antonio Bonchristiano, Luis Stuhlberger, Guilherme Affonso Ferreira, Guilherme Aché, José Carlos Reis de Magalhães Neto, Luiz Fernando Figueiredo, Meyer Joseph Nigri, Pedro Damasceno e o próprio Bartunek. No total, eles administram cerca de R$ 80 bilhões. Muitas dessas personalidades são avessas a entrevistas, mas decidiram contar a história de suas carreiras a fim de espalhar valiosas lições de negócios para o público brasileiro",
    "link": "https://www.amazon.com.br/gp/offer-listing/8582850123/ref=as_li_tl?ie=UTF8&camp=1789&creative=9325&creativeASIN=8582850123&linkCode=am2&tag=zamur0b-20&linkId=5efba958eb00cd08eca8e96768600936",
    "img": "//ws-na.amazon-adsystem.com/widgets/q?_encoding=UTF8&MarketPlace=BR&ASIN=8582850123&ServiceVersion=20070822&ID=AsinImage&WS=1&Format=_SL250_&tag=zamur0b-20",
    "sections": [
      "investimentos"
    ]
  },
  {
    "id": 9,
    "title": "Antifrágil: Coisas que se beneficiam com o caos",
    "author": "Nassim Nicholas Taleb",
    "description": "Como prosperar em um mundo cheio de incertezas? Do autor do best seller a lógica do cisne negro.Em seu novo livro, Nassim Nicholas Taleb proclama a incerteza como algo desejável ― e até necessário ―, além de propor que construamos mais coisas resistentes ao imponderável, estabelecendo o conceito do antifrágil. Por que as cidades-estado são melhores que os estados-nação? Por que o débito é ruim para você? Por que o que chamamos de “eficiência” não é nem um pouco eficiente?",
    "link": "https://www.amazon.com.br/gp/offer-listing/8576846136/ref=as_li_tl?ie=UTF8&camp=1789&creative=9325&creativeASIN=8576846136&linkCode=am2&tag=zamur0b-20&linkId=8d6bdaa2486aae3b41b85accdff31f33",
    "img": "//ws-na.amazon-adsystem.com/widgets/q?_encoding=UTF8&MarketPlace=BR&ASIN=8576846136&ServiceVersion=20070822&ID=AsinImage&WS=1&Format=_SL250_&tag=zamur0b-20",
    "sections": [
      "investimentos"
    ]
  },
  {
    "id": 10,
    "title": "Um homem para qualquer mercado: De Las Vegas a Wall Street, como derrotei a banca e o mercado",
    "author": "Edward Thorp",
    "description": "O grande matemático Edward O. Thorp inventou a contagem de cartas, provando o que parecia impossível: derrotar a banca na mesa de blackjack. Como resultado, ele inaugurou uma nova era dos jogos de azar. Seu enorme sucesso e seu método matematicamente incontestável causaram tamanho alvoroço que os cassinos alteraram as regras do jogo para escapar dele e das legiões de apostadores que inspirou",
    "link": "https://www.amazon.com.br/gp/offer-listing/8582850786/ref=as_li_tl?ie=UTF8&camp=1789&creative=9325&creativeASIN=8582850786&linkCode=am2&tag=zamur0b-20&linkId=d11de4c8d4d39de2c5273ecab4b14883",
    "img": "//ws-na.amazon-adsystem.com/widgets/q?_encoding=UTF8&MarketPlace=BR&ASIN=8582850786&ServiceVersion=20070822&ID=AsinImage&WS=1&Format=_SL250_&tag=zamur0b-20",
    "sections": [
      "investimentos"
    ]
  },
  {
    "id": 11,
    "title": "A riqueza da vida simples",
    "author": "Gustavo Cerbasi",
    "description": "Você trabalha para viver ou apenas vive para trabalhar? Uma vida rica pressupõe a realização de sonhos. Se você não está alcançando nada do que sonhou, talvez precise rever seu estilo de vida. Neste livro, Gustavo Cerbasi usa toda a experiência adquirida ao longo de 20 anos dedicados à educação financeira para propor um novo modelo de construção de riqueza, baseado em escolhas sustentáveis",
    "link": "https://www.amazon.com.br/gp/offer-listing/8543107458/ref=as_li_tl?ie=UTF8&camp=1789&creative=9325&creativeASIN=8543107458&linkCode=am2&tag=zamur0b-20&linkId=5dfef151e11e1fd015366e6dbf06545a",
    "img": "//ws-na.amazon-adsystem.com/widgets/q?_encoding=UTF8&MarketPlace=BR&ASIN=8543107458&ServiceVersion=20070822&ID=AsinImage&WS=1&Format=_SL250_&tag=zamur0b-20",
    "sections": [
      "mindset"
    ]
  },
  {
    "id": 12,
    "title": "Mais esperto que o Diabo: O mistério revelado da liberdade e do sucesso",
    "author": "Napoleon Hill",
    "description": "Neste livro, inédito no Brasil, você vai descobrir, após 75 anos de segredo, por meio dessa entrevista exclusiva que Napoleon Hill fez, quebrando o código secreto da mente do Diabo: Quem é o Diabo? Onde ele habita? Quais suas principais armas mentais? Quem são os alienados e de que forma eles ou elas se alienam? De que forma o Diabo influencia a nossa vida do dia a dia? Como a sua dominação influencia nossas atitudes? O que é o medo? Como nossos líderes religiosos e nossos professores são afetados pelo Diabo? Quais as armas que nós, seres humanos, possuímos para combater a dominação do Diabo?",
    "link": "https://www.amazon.com.br/gp/offer-listing/8568014003/ref=as_li_tl?ie=UTF8&camp=1789&creative=9325&creativeASIN=8568014003&linkCode=am2&tag=zamur0b-20&linkId=ea685bfa69ef5f390d07f4d9eb0a51b3",
    "img": "//ws-na.amazon-adsystem.com/widgets/q?_encoding=UTF8&MarketPlace=BR&ASIN=8568014003&ServiceVersion=20070822&ID=AsinImage&WS=1&Format=_SL250_&tag=zamur0b-20",
    "sections": [
      "mindset"
    ]
  },
  {
    "id": 13,
    "title": "O homem mais rico da Babilônia",
    "author": "George S Clason",
    "description": "Com mais de dois milhões de exemplares vendidos no mundo todo, O homem mais rico da Babilônia é um clássico sobre como multiplicar riqueza e solucionar problemas financeiros. Baseando-se nos segredos de sucesso dos antigos babilônicos ― os habitantes da cidade mais rica e próspera de seu tempo ―, George S. Clason mostra soluções ao mesmo tempo sábias e muito atuais para evitar a falta de dinheiro, como não desperdiçar recursos durante tempos de opulência, buscar conhecimento e informação em vez de apenas lucro, assegurar uma renda para o futuro, manter a pontualidade no pagamento de dívidas e, sobretudo, cultivar as próprias aptidões, tornando-se cada vez mais habilidoso e consciente",
    "link": "https://www.amazon.com.br/gp/offer-listing/8595081530/ref=as_li_tl?ie=UTF8&camp=1789&creative=9325&creativeASIN=8595081530&linkCode=am2&tag=zamur0b-20&linkId=1008ca2c4fb6260faccf6a8e0d3ecdfe",
    "img": "//ws-na.amazon-adsystem.com/widgets/q?_encoding=UTF8&MarketPlace=BR&ASIN=8595081530&ServiceVersion=20070822&ID=AsinImage&WS=1&Format=_SL250_&tag=zamur0b-20",
    "sections": [
      "mindset"
    ]
  },
  {
    "id": 14,
    "title": "As 16 Leis do Sucesso",
    "author": "Jacob Petry",
    "description": "Este livro é um curso prático que reúne as 16 poderosas lições que são as bases de toda filosofia de Napoleon Hill, o maior gênio na área da realização pessoal e psicologia aplicada de todos os tempos",
    "link": "https://www.amazon.com.br/gp/offer-listing/8562409960/ref=as_li_tl?ie=UTF8&camp=1789&creative=9325&creativeASIN=8562409960&linkCode=am2&tag=zamur0b-20&linkId=c95fdc257b4db00571e1d01b31c0e012",
    "img": "//ws-na.amazon-adsystem.com/widgets/q?_encoding=UTF8&MarketPlace=BR&ASIN=8562409960&ServiceVersion=20070822&ID=AsinImage&WS=1&Format=_SL250_&tag=zamur0b-20",
    "sections": [
      "mindset"
    ]
  },
  {
    "id": 15,
    "title": "Princípios",
    "author": "Ray Dalio",
    "description": "Para Ray Dalio, vida, gestão, economia e investimentos podem ser sistematizados em regras. Entre as centenas de lições do livro, erguidas em torno de seus alicerces de “verdade radical” e “transparência radical”, Dalio oferece uma abordagem clara e direta para a tomada de decisões e ensinamentos valiosos para a formação de equipes sólidas e eficientes",
    "link": "https://www.amazon.com.br/gp/offer-listing/8551003429/ref=as_li_tl?ie=UTF8&camp=1789&creative=9325&creativeASIN=8551003429&linkCode=am2&tag=zamur0b-20&linkId=6e781384afc65fc6f6405c6bf489a932",
    "img": "//ws-na.amazon-adsystem.com/widgets/q?_encoding=UTF8&MarketPlace=BR&ASIN=8551003429&ServiceVersion=20070822&ID=AsinImage&WS=1&Format=_SL250_&tag=zamur0b-20",
    "sections": [
      "mindset"
    ]
  },
  {
    "id": 16,
    "title": "O milagre da manhã para se tornar um milionário",
    "author": "Hal Elrod",
    "description": "Os milionários sabem que tudo o que acontece no presente é resultado do que foi feito no passado, e que o controle do presente está nas nossas mãos. Neste revolucionário manual para o sucesso, você descobrirá a conexão inegável entre as manhãs e a riqueza, como o sucesso financeiro não pode ser uma busca sedentária e quais escolhas você precisa fazer para alcançá-lo",
    "link": "https://www.amazon.com.br/gp/offer-listing/8546501904/ref=as_li_tl?ie=UTF8&camp=1789&creative=9325&creativeASIN=8546501904&linkCode=am2&tag=zamur0b-20&linkId=b2e1705cdd89e1f72a55bf8a2df1f7f9",
    "img": "//ws-na.amazon-adsystem.com/widgets/q?_encoding=UTF8&MarketPlace=BR&ASIN=8546501904&ServiceVersion=20070822&ID=AsinImage&WS=1&Format=_SL250_&tag=zamur0b-20",
    "sections": [
      "mindset"
    ]
  },
  {
    "id": 17,
    "title": "Quem Pensa Enriquece",
    "author": "Napoleon Hill",
    "description": "Todos querem ficar ricos. Poucos conseguem. Qual será o segredo, a fórmula que cria milionários?Por vinte anos, Napoleon Hill, autor de Quem pensa enriquece, se dedicou a descobri-la. E conseguiu.Ele acompanhou de perto a ascensão de 500 das maiores fortunas do mundo. Convivendo com mitos como Henry Ford, Theodore Roosevelt, King Gillette e John Rockefeller, o autor encontrou 15 características comuns a todos esses grandes vencedores.Quem pensa enriquece, principal fruto das idéias de Napoleon Hill, é um dos maiores bestsellers do mercado editorial, com mais de 30 milhões de exemplares vendidos no mundo. Uma obra atemporal que vem ajudando pessoas comuns a se tornarem ricas e poderosas.Nas suas mãos, está uma obra-prima com o poder de enriquecer sua vida",
    "link": "https://www.amazon.com.br/gp/offer-listing/8576766302/ref=as_li_tl?ie=UTF8&camp=1789&creative=9325&creativeASIN=8576766302&linkCode=am2&tag=zamur0b-20&linkId=ec969b8750f202f9127269d755683988",
    "img": "//ws-na.amazon-adsystem.com/widgets/q?_encoding=UTF8&MarketPlace=BR&ASIN=8576766302&ServiceVersion=20070822&ID=AsinImage&WS=1&Format=_SL250_&tag=zamur0b-20",
    "sections": [
      "mindset"
    ]
  },
  {
    "id": 18,
    "title": "A lei do triunfo",
    "author": "Napoleon Hill",
    "description": "16 lições práticas para o sucesso, um clássico atemporal em edição com nova capa. Financiado pelo Magnata do Aço, Andrew Carnegie, o jovem jornalista de 25 anos Napoleon Hill começou em 1908 a entrevistar homens de sucesso e a investigar suas carreiras. Tudo isso para detectar o que havia de especial neles e descobrir se existe o gene do sucesso. Ou talvez, ema lei que permita identificar em cada indivíduo o potencial para vencer na vida. Em duas décadas, ouviu mais de 16 mil pessoas, entre elas os 500 milionários mais importantes da época. Pesquisou a vida de grandes inventores e pioneiros, como Thomas Edison, Graham Bell, Henry Ford, Roosevelt, George Eastman e Rockefeller. O resultado foi A lei do triunfo: 16 lições práticas para o sucesso, que ensinou, pela primeira vez na história do mundo, o verdadeiro segredo para o sucesso pessoal",
    "link": "https://www.amazon.com.br/gp/offer-listing/8503011794/ref=as_li_tl?ie=UTF8&camp=1789&creative=9325&creativeASIN=8503011794&linkCode=am2&tag=zamur0b-20&linkId=29ee22eb992eb05a6715234fd05199e8",
    "img": "//ws-na.amazon-adsystem.com/widgets/q?_encoding=UTF8&MarketPlace=BR&ASIN=8503011794&ServiceVersion=20070822&ID=AsinImage&WS=1&Format=_SL250_&tag=zamur0b-20",
    "sections": [
      "mindset"
    ]
  },
  {
    "id": 19,
    "title": "Pai Rico, pai Pobre",
    "author": "Kiyosaki Robert",
    "description": "A escola prepara as crianças para o mundo real? Essa é a primeira pergunta com a qual o leitor se depara neste livro. O recado é ousado e direto: boa formação e notas altas não bastam para assegurar o sucesso de alguém. O mundo mudou; a maioria dos jovens tem cartão de crédito, antes mesmo de concluir os estudos, e nunca teve aula sobre dinheiro, investimentos, juros etc. Ou seja, eles vão para a escola, mas continuam financeiramente improficientes, despreparados para enfrentar um mundo que valoriza mais as despesas do que a poupança",
    "link": "https://www.amazon.com.br/gp/offer-listing/8550801488/ref=as_li_tl?ie=UTF8&camp=1789&creative=9325&creativeASIN=8550801488&linkCode=am2&tag=zamur0b-20&linkId=e71982219278ca6f90918981baad4bd6",
    "img": "//ws-na.amazon-adsystem.com/widgets/q?_encoding=UTF8&MarketPlace=BR&ASIN=8550801488&ServiceVersion=20070822&ID=AsinImage&WS=1&Format=_SL250_&tag=zamur0b-20",
    "sections": [
      "mindset"
    ]
  },
  {
    "id": 20,
    "title": "Poder e Manipulação",
    "author": "Jacob Petry",
    "description": "Esta obra aborda 20 das lições mais valiosas extraídas de O Príncipe, de Maquiavel, adaptadas ao mundo moderno. Que atitudes nos fazem ser amados ou desprezados? Como lidar com adversários? Como obter prestigio e ser benquisto? Ao compreender essas e algumas outras lições, o leitor estará mais bem preparado para se defender de pessoas manipuladoras, e estará de posse de ferramentas para agir com mais segurança, ousadia e astúcia diante da vida",
    "link": "https://www.amazon.com.br/gp/offer-listing/8562409685/ref=as_li_tl?ie=UTF8&camp=1789&creative=9325&creativeASIN=8562409685&linkCode=am2&tag=zamur0b-20&linkId=87e1660bc238c112f197e22d3540a0d6",
    "img": "//ws-na.amazon-adsystem.com/widgets/q?_encoding=UTF8&MarketPlace=BR&ASIN=8562409685&ServiceVersion=20070822&ID=AsinImage&WS=1&Format=_SL250_&tag=zamur0b-20",
    "sections": [
      "mindset"
    ]
  },  
  {
    "id": 21,
    "title": "Oportunidades disfarçadas",
    "author": "",
    "description": "Em momentos de crise, o melhor a fazer é não se arriscar, certo? Errado. Essa é a hora de sair à procura de boas oportunidades de ganhar dinheiro. Oportunidades disfarçadas é um verdadeiro catálogo de idéias criativas e soluções originais para as mais variadas dificuldades vividas por empresas de todos os tamanhos. Resultado de sete anos de pesquisa, esse livro reúne 200 casos reais de companhias e pessoas que transformaram grandes problemas nas melhores chances de suas vidas.",
    "link": "https://www.amazon.com.br/gp/offer-listing/B00BFTZC26/ref=as_li_tl?ie=UTF8&camp=1789&creative=9325&creativeASIN=B00BFTZC26&linkCode=am2&tag=zamur0b-20&linkId=113cb9abab68372b5ad05b66ea99615f",
    "img": "//ws-na.amazon-adsystem.com/widgets/q?_encoding=UTF8&MarketPlace=BR&ASIN=B00BFTZC26&ServiceVersion=20070822&ID=AsinImage&WS=1&Format=_SL250_&tag=zamur0b-20",
    "sections": [
      "empreendedorismo"
    ]
  },
  {
    "id": 22,
    "title": "Geração de Valor",
    "author": "Flávio Augusto",
    "description": "Desde que nascem, as pessoas são treinadas para agir de acordo com o senso comum. O ensino convencional as estimula a buscar segurança, e não liberdade. Com medo de se arriscar, a maioria segue o fluxo da boiada e sonha pequeno, optando por seguir um emprego estável e passar anos financiando a casa própria. Flávio Augusto também sofreu todas essas pressões, mas conseguiu sair da conformidade bem cedo. De uma família simples da periferia do Rio de Janeiro, aos 23 anos, escolheu o caminho do empreendedorismo, criou uma escola de inglês que deu origem à bem-sucedida rede WiseUp e logo se tornou um dos mais jovens bilionários brasileiros",
    "link": "https://www.amazon.com.br/gp/offer-listing/6580435356/ref=as_li_tl?ie=UTF8&camp=1789&creative=9325&creativeASIN=6580435356&linkCode=am2&tag=zamur0b-20&linkId=6cee2ca7a1c17f3aefda77cb1f340590",
    "img": "//ws-na.amazon-adsystem.com/widgets/q?_encoding=UTF8&MarketPlace=BR&ASIN=6580435356&ServiceVersion=20070822&ID=AsinImage&WS=1&Format=_SL250_&tag=zamur0b-20",
    "sections": [
      "empreendedorismo"
    ]
  },
  {
    "id": 23,
    "title": "Ponto de inflexão",
    "author": "Flávio Augusto",
    "description": "Um livro que vai te ajudar a fazer seu próprio caminho. “Vou dispensar o aprofundamento nas equações que geram um Ponto de Inflexão, mas vou apenas me apropriar deste conceito para descrever momentos de nossa vida em que nossas decisões vão determinar para que direção seguiremos e que bônus ou ônus assumiremos. Em outras palavras, tomamos milhares de decisões diariamente. Porém, algumas delas não são decisões corriqueiras. São decisões especiais. Decisões que têm o poder de mudar o rumo do roteiro de nossa vida. A elas eu dou o nome de Ponto de Inflexão. É um conceito da matemática, mas que usaremos para ilustrar perfeitamente os momentos de nossa vida que podem tomar direções opostas a depender de nossas escolhas",
    "link": "https://www.amazon.com.br/gp/offer-listing/8593156835/ref=as_li_tl?ie=UTF8&camp=1789&creative=9325&creativeASIN=8593156835&linkCode=am2&tag=zamur0b-20&linkId=8606aaf69cb57a6ea0686281d45703f5",
    "img": "//ws-na.amazon-adsystem.com/widgets/q?_encoding=UTF8&MarketPlace=BR&ASIN=8593156835&ServiceVersion=20070822&ID=AsinImage&WS=1&Format=_SL250_&tag=zamur0b-20",
    "sections": [
      "empreendedorismo"
    ]
  },
  {
    "id": 24,
    "title": "Ferramentas dos Titãs: As estratégias. hábitos e rotinas de bilionários. celebridades e atletas de elite ",
    "author": "Tim Ferris",
    "description": "Lições de vida, táticas e ferramentas para alcançar sucesso, produtividade e reconhecimento. Tim Ferriss, autor best-seller do The New York Times , já entrevistou mais de 200 convidados no The Tim Ferriss Show, podcast que ultrapassou a marca de 200 milhões de downloads. Celebridades como Arnold Schwarzenegger, investidores como Ben Horowitz, atletas lendários, oficiais do Comando de Operações Especiais dos Estados Unidos e até cientistas estão entre os titãs que passaram pelo programa",
    "link": "https://www.amazon.com.br/gp/offer-listing/8551002511/ref=as_li_tl?ie=UTF8&camp=1789&creative=9325&creativeASIN=8551002511&linkCode=am2&tag=zamur0b-20&linkId=cb7d74d5be854fcab7f1929050f4dae1",
    "img": "//ws-na.amazon-adsystem.com/widgets/q?_encoding=UTF8&MarketPlace=BR&ASIN=8551002511&ServiceVersion=20070822&ID=AsinImage&WS=1&Format=_SL250_&tag=zamur0b-20",
    "sections": [
      "empreendedorismo"
    ]
  },
  {
    "id": 25,
    "title": "Trabalhe 4 horas por semana",
    "author": "Tomothy Ferris",
    "description": "Esqueça o velho conceito de trabalho. Não espere chegar a aposentadoria para começar a aproveitar a vida. Se o seu sonho é escapar da rotina, experimentar grandes viagens pelo mundo, ter uma renda mensal de cinco dígitos ou apenas viver mais e trabalhar menos, Trabalhe 4 horas por semana é o livro de que você precisa. Este guia para um novo estilo de vida ensina: Como Timothy Ferriss passou de 40 mil dólares por ano e 80 horas de trabalho por semana para 40 mil dólares por mês e 4 horas por semana",
    "link": "https://www.amazon.com.br/gp/offer-listing/B01LDPCZXU/ref=as_li_tl?ie=UTF8&camp=1789&creative=9325&creativeASIN=B01LDPCZXU&linkCode=am2&tag=zamur0b-20&linkId=f4a236924dd63264499f6370422b3e18",
    "img": "//ws-na.amazon-adsystem.com/widgets/q?_encoding=UTF8&MarketPlace=BR&ASIN=B01LDPCZXU&ServiceVersion=20070822&ID=AsinImage&WS=1&Format=_SL250_&tag=zamur0b-20",
    "sections": [
      "empreendedorismo"
    ]
  },
  {
    "id": 26,
    "title": "Comece pelo porquê: Como grandes líderes inspiram pessoas e equipes a agir",
    "author": "Simon Sinek",
    "description": "Por que algumas pessoas e organizações são mais inovadoras, admiradas e lucrativas do que outras? Por que algumas despertam grande lealdade por parte de clientes e funcionários? Para Simon Sinek, a resposta está no forte senso de propósito que as inspira a darem o melhor de si para uma causa expressiva – o porquê. Ao publicar esse livro, o autor iniciou um movimento que tem ajudado milhões de pessoas a encontrar um sentido maior no próprio trabalho e, assim, inspirar colegas e clientes",
    "link": "https://www.amazon.com.br/gp/offer-listing/854310663X/ref=as_li_tl?ie=UTF8&camp=1789&creative=9325&creativeASIN=854310663X&linkCode=am2&tag=zamur0b-20&linkId=907e152694858691823a2414e8484ce6",
    "img": "//ws-na.amazon-adsystem.com/widgets/q?_encoding=UTF8&MarketPlace=BR&ASIN=854310663X&ServiceVersion=20070822&ID=AsinImage&WS=1&Format=_SL250_&tag=zamur0b-20",
    "sections": [
      "empreendedorismo"
    ]
  },
  {
    "id": 27,
    "title": "As armas da persuasão",
    "author": "Robert Cialdini",
    "description": "Depois de passar anos caindo na lábia de vendedores, arrecadadores de doações e operadores de telemarketing, o psicólogo Robert B. Cialdini resolveu se dedicar ao estudo da persuasão. Ele queria entender quais são os fatores que levam uma pessoa a dizer \"sim\" a um pedido e que técnicas exploram melhor esses fatores. Reunindo dados das mais recentes pesquisas científicas sobre o assunto, his­tórias de gente comum e a experiência adquirida ao se infiltrar em organizações que treinam os chamados \"profissionais da persuasão\", Cialdini criou uma obra acessível, informativa e indispensável a todos aqueles que querem saber como influenciar pessoas e, ao mesmo tempo, se defender dos manipuladores.",
    "link": "https://www.amazon.com.br/gp/offer-listing/8575428098/ref=as_li_tl?ie=UTF8&camp=1789&creative=9325&creativeASIN=8575428098&linkCode=am2&tag=zamur0b-20&linkId=cd2658e495e1b9f24c22011b7f75da5a",
    "img": "//ws-na.amazon-adsystem.com/widgets/q?_encoding=UTF8&MarketPlace=BR&ASIN=8575428098&ServiceVersion=20070822&ID=AsinImage&WS=1&Format=_SL250_&tag=zamur0b-20",
    "sections": [
      "empreendedorismo"
    ]
  },
  {
    "id": 28,
    "title": "Os segredos da mente milionária",
    "author": "T. Harv Eker",
    "description": "Se as suas finanças andam na corda bamba, talvez esteja na hora de você refletir sobre o que T. Harv Eker chama de \"o seu modelo de dinheiro\" – um conjunto de crenças que cada um de nós alimenta desde a infância e que molda o nosso destino financeiro, quase sempre nos levando para uma situação difícil",
    "link": "https://www.amazon.com.br/gp/offer-listing/8575422391/ref=as_li_tl?ie=UTF8&camp=1789&creative=9325&creativeASIN=8575422391&linkCode=am2&tag=zamur0b-20&linkId=05fdaefd6e5c2f652a6e40264310779a",
    "img": "//ws-na.amazon-adsystem.com/widgets/q?_encoding=UTF8&MarketPlace=BR&ASIN=8575422391&ServiceVersion=20070822&ID=AsinImage&WS=1&Format=_SL250_&tag=zamur0b-20",
    "sections": [
      "mindset"
    ]
  },
  {
    "id": 29,
    "title": "Liderança e propósito: O novo líder e o real significado do sucesso",
    "author": "Fred Kofman",
    "description": "Em um livro revolucionário que revela os segredos de como envolver e manter as pessoas em uma organização, construindo times mais fortes e coesos, Fred Kofman explora o que é preciso para se tornar não apenas um bom líder, mas um líder transcendente. Liderança transcendente não tem muito a ver com educação ou treino, afirma Kofman. Apesar de ser PhD em economia e ter ensinado no MIT (Massachussets Institute of Technology), ele logo descobriu que as ferramentas da economia simplesmente não funcionavam quando se tratava de motivar os funcionários. Incentivos materiais formam talvez 15% da motivação de empregados. Os outros 85% derivam da nossa vontade de pertencer – pela convicção de que o que fazemos dia após dia tem alguma importância",
    "link": "https://www.amazon.com.br/gp/offer-listing/B07F9XWJ6C/ref=as_li_tl?ie=UTF8&camp=1789&creative=9325&creativeASIN=B07F9XWJ6C&linkCode=am2&tag=zamur0b-20&linkId=be49842a8d3d87791122b13a32c2b959",
    "img": "//ws-na.amazon-adsystem.com/widgets/q?_encoding=UTF8&MarketPlace=BR&ASIN=B07F9XWJ6C&ServiceVersion=20070822&ID=AsinImage&WS=1&Format=_SL250_&tag=zamur0b-20",
    "sections": [
      "empreendedorismo"
    ]
  }
]
